hello = <b>👋 | Я - Мита, твоя ИИ подруга!</b>
    ┗ Напиши /help, если хочешь узнать меня по-больше!
    ┗ Напиши /about, если хочешь узнать дополнительную информацию обо мне!

cur-lang = Твой текущий язык: { $language }
flag = RU
lang_button = {flag}
back = Назад

conditions = НЕ ПУГАЙСЯ!! Появились условия пользования. Прочти их, и согласись.
    🤓 | <u><b>Условия пользования Митой:</b></u>
    ┗ 18+ гс опубликуешь в канал с голосовыми - бан в боте.
    ┗ Проблемы с Митой? @BugsCrazyMitaAIbot.
    ┗ Проект бесплатный, потому не просите от него чуда  .  
    ┗ Да, доступ к вашим перепискам имеется, но они нам не интересны.
    ┗ Общайся с Митой, как хочешь, но не показывай на общее обозрения 18+ темы, которые ты обсуждаешь с ней.

    ❗️ | Мы УВЕДОМИМ вас, если условия будут изменены
    ┗ Соглашения тут: /conditions
    —————
    <b>Будем очень рады <u>финансовой поддержке</u>, её нам не хватает:</b> yumemi_hoshino.t.me

conditions_accept = ✅ | Принимаю условия
conditions_acception = <b>🤓 | Молодец, <u>пупсик.</u> Можешь использовать Миту дальше.</b>
no_args_voice = <b>🤨 | И что? Введи текст от 10 символов.</b>
less_10_characters = <b>😕 | Можно генерировать голсовые, только от 10 символов.</b> ВОТ И НАПИШИ ТАМ /voice 1234567890 ВОТ ТАК НА ПРИМЕР

waiting_voice_message = <b>❤️ | Обрабатываю.</b>
            ┗ Поддержать проект -> yumemi_hoshino.t.me
generate_voice_error = Ошибка при генерации голоса. Попробуйте ещё раз, или напишите в @BugsCrazyMitaAIbot

support_project = 💲 | Поддержатиь проект
send_voice_channel = Отправить в канал голосовых

send_voice_channel_accept = ✅ | Ваше голосовое отправлено. Его можно посмотерть здесь:
send_voice_channel_accept_tyt = тут

waiting_for_message_neural=<b>❤️ | Я тебе уже пишу!</b>
json_response_error=😢 | <b>Мита ничего не вернула в ответ</b>
            ┗ Напишите сюда: @BugsCrazyMitaAIbot.

help_message = <b>❓ | Вот, что я умею:</b>
        —————
        ┗ /ask — Задать вопрос Мите [ГРУППА]  
        ┗ /voice — Сгенерировать ГС голосом Миты  
        ┗ /set_person — Выбрать персонажа для генерации ГС  
        ┗ /set_voicemod — Режим войсмода  
        ┗ /setbio — Описать Мите себя  
        ┗ /voice_lang — Поменять язык Миты в /voice  
        ┗ /lang — Поменять язык Миты  
        ┗ /history — Настройки сохранения памяти  
        ┗ /reset — Стереть всю память  
        ┗ /set_tokens — Установить лимит слов на ответ  
        ┗ /stats — Статистика чата с Митой  
        ┗ /about — Прочее  
        ┗ /start — Приветственное сообщение  
        —————
        <u>Просто напиши мне что-нибудь, и я отвечу!</u>


reset_message = <b>😢 | Жаль, что ты стёр сомной историю.</b>


error_send_voice_channel=<b>⚠️ | Не удалось отправить сообщение в канал.</b>
                    ┗ Напишите сюда: @BugsCrazyMitaAIbot.