hello = <b>👋 | Я - Мита, твоя ИИ подруга!</b>
    ┗ Напиши /help, если хочешь узнать меня по-больше!
    ┗ Напиши /about, если хочешь узнать дополнительную информацию обо мне!

cur-lang = Твой текущий язык: { $language }
flag = RU
lang_button = {flag}
back = Назад

conditions = НЕ ПУГАЙСЯ!! Появились условия пользования. Прочти их, и согласись.
    🤓 | <u><b>Условия пользования Митой:</b></u>
    ┗ 18+ гс опубликуешь в канал с голосовыми - бан в боте.
    ┗ Проблемы с Митой? @BugsCrazyMitaAIbot.
    ┗ Проект бесплатный, потому не просите от него чуда  .  
    ┗ Да, доступ к вашим перепискам имеется, но они нам не интересны.
    ┗ Общайся с Митой, как хочешь, но не показывай на общее обозрения 18+ темы, которые ты обсуждаешь с ней.

    ❗️ | Мы УВЕДОМИМ вас, если условия будут изменены
    ┗ Соглашения тут: /conditions
    —————
    <b>Будем очень рады <u>финансовой поддержке</u>, её нам не хватает:</b> yumemi_hoshino.t.me

conditions_accept = ✅ | Принимаю условия
conditions_acception = <b>🤓 | Молодец, <u>пупсик.</u> Можешь использовать Миту дальше.</b>